List<Map<String, dynamic>> streets = [
	{
		"id": 3,
		"name": "Гагарина ул.",
	},
	{
		"id": 4,
		"name": "Гоголя ул.",
	},
	{
		"id": 5,
		"name": "Демышева ул.",
	},
	{
		"id": 6,
		"name": "Интернациональная ул.",
	},
	{
		"id": 7,
		"name": "Казаса ул.",
	},
	{
		"id": 8,
		"name": "Конституции ул.",
	},
	{
		"id": 9,
		"name": "Крупской ул.",
	},
	{
		"id": 10,
		"name": "Ленина пр-т.",
	},
	{
		"id": 11,
		"name": "Луговая ул.",
	},
	{
		"id": 14,
		"name": "Некрасова ул.",
	},
	{
		"id": 15,
		"name": "Победы пр-т.",
	},
	{
		"id": 16,
		"name": "Полтавская ул.",
	},
	{
		"id": 17,
		"name": "Полупанова ул.",
	},
	{
		"id": 19,
		"name": "Пушкина ул.",
	},
	{
		"id": 21,
		"name": "Серова ул.",
	},
	{
		"id": 22,
		"name": "Советская ул.",
	},
	{
		"id": 23,
		"name": "Советский пр.",
	},
	{
		"id": 24,
		"name": "Сытникова ул.",
	},
	{
		"id": 25,
		"name": "Фрунзе ул.",
	},
	{
		"id": 26,
		"name": "Чапаева ул.",
	},
	{
		"id": 27,
		"name": "9 мая пр.",
	},
	{
		"id": 28,
		"name": "9 мая ул.",
	},
	{
		"id": 29,
		"name": "13 ноября ул.",
	},
	{
		"id": 30,
		"name": "60 лет ВЛКСМ ул.",
	},
	{
		"id": 31,
		"name": "60-летия октября ул.",
	},
	{
		"id": 34,
		"name": "Короленко ул.",
	},
	{
		"id": 35,
		"name": "Линейная ул.",
	},
	{
		"id": 36,
		"name": "Перекопская ул.",
	},
	{
		"id": 37,
		"name": "Эскадронная ул.",
	},
	{
		"id": 38,
		"name": "Островского ул.",
	},
	{
		"id": 39,
		"name": "Тимирязева ул.",
	},
	{
		"id": 43,
		"name": "Ульянова Дмитрия ул.",
	},
	{
		"id": 44,
		"name": "Заозерное; ул. Садовая",
	},
	{
		"id": 45,
		"name": "5 Авиагородок ул.",
	},
	{
		"id": 48,
		"name": "Колхозная ул.",
	},
	{
		"id": 49,
		"name": "Мичурина ул.",
	},
	{
		"id": 51,
		"name": "Первомайская ул.",
	},
	{
		"id": 60,
		"name": "Кропоткина ул.",
	},
	{
		"id": 61,
		"name": "Леси Украинки ул.",
	},
	{
		"id": 62,
		"name": "Володарского ул.",
	},
	{
		"id": 66,
		"name": "Токарева ул.",
	},
	{
		"id": 67,
		"name": "Рабочая ул.",
	},
	{
		"id": 77,
		"name": "Вольная ул.",
	},
	{
		"id": 132,
		"name": "Короленко пер.",
	},
	{
		"id": 151,
		"name": "Московская ул.",
	},
	{
		"id": 175,
		"name": "Раздольненское шоссе",
	},
	{
		"id": 176,
		"name": "Революции ул.",
	},
	{
		"id": 203,
		"name": "Толстого Льва ул.",
	},
	{
		"id": 207,
		"name": "Тучина ул.",
	},
	{
		"id": 220,
		"name": "Шевченко ул.",
	},
	{
		"id": 229,
		"name": "Заозерное; ул. Зеленая",
	},
	{
		"id": 230,
		"name": "Заозерное; ул. Гайдара",
	},
	{
		"id": 284,
		"name": "Заозерное; аллея Дружбы",
	},
	{
		"id": 414,
		"name": "Песчанка; Солнечная ул.",
	},
	{
		"id": 682,
		"name": "Штормовое; Ленина",
	},
	{
		"id": 697,
		"name": "Штормовое; Переулок Садовый",
	},
	{
		"id": 702,
		"name": "Штормовое; Строительная",
	},
	{
		"id": 704,
		"name": "Штормовое; Черноморская",
	},
];
